<unk>	0
<s>	0
</s>	0
▁ga	-4.28996
s	-4.30954
▁movie	-4.59685
▁lo	-4.72892
▁a	-4.79757
▁bro	-4.84442
▁	-5.03583
▁ra	-5.0838
▁ani	-5.13058
▁ki	-5.13231
▁review	-5.14153
▁i	-5.17217
▁ana	-5.18276
i	-5.20842
y	-5.23467
▁to	-5.24728
▁e	-5.25717
▁te	-5.26876
▁ni	-5.37255
▁and	-5.41315
e	-5.43659
▁chala	-5.47448
a	-5.48903
m	-5.55492
▁is	-5.57125
▁me	-5.57188
u	-5.61891
▁kuda	-5.62958
▁ne	-5.65416
▁oka	-5.71458
na	-5.74864
▁na	-5.75547
d	-5.76716
▁gadu	-5.79444
▁s	-5.8779
▁in	-5.89014
t	-5.8941
▁ichav	-5.91062
▁manchi	-5.91537
lu	-5.92619
▁anta	-5.94813
ni	-5.95025
ra	-5.95316
▁it	-5.96348
la	-5.96826
ing	-5.97055
ga	-5.98548
▁of	-6.01375
▁ante	-6.01546
▁for	-6.01693
▁cheta	-6.02278
▁ma	-6.03691
▁pani	-6.04156
n	-6.04803
▁sigu	-6.05681
di	-6.09235
du	-6.1008
▁tis	-6.14322
▁u	-6.14477
r	-6.14545
▁undi	-6.14769
k	-6.15487
▁video	-6.15793
▁em	-6.18965
▁mabu	-6.21392
▁but	-6.22191
ru	-6.24248
▁cinema	-6.24845
ka	-6.27574
▁t	-6.27605
ki	-6.29894
ta	-6.31219
▁nuvu	-6.31596
▁you	-6.3177
▁movies	-6.3364
▁telugu	-6.35559
▁kani	-6.35619
▁n	-6.36434
▁god	-6.36569
ed	-6.37339
o	-6.374
▁tyview	-6.37878
v	-6.38028
▁2	-6.38873
▁adi	-6.3907
l	-6.39479
▁like	-6.40225
▁baya	-6.4073
▁kadu	-6.40947
▁ledu	-6.41675
▁do	-6.45681
▁1	-6.46846
▁inka	-6.47248
▁kada	-6.47735
▁la	-6.47886
▁lekunda	-6.48827
lo	-6.49626
le	-6.50249
ndi	-6.51194
▁chilar	-6.52193
9	-6.52968
▁be	-6.54293
ti	-6.54793
4	-6.55323
▁meru	-6.55839
▁bagundi	-6.5601
te	-6.56129
▁vala	-6.56351
▁time	-6.57954
▁please	-6.58452
▁nenu	-6.59575
▁first	-6.59896
▁on	-6.6058
ne	-6.65015
2	-6.65304
▁lu	-6.65595
p	-6.65621
▁super	-6.67583
da	-6.67643
▁ela	-6.67853
▁not	-6.67865
g	-6.69087
ya	-6.69115
▁le	-6.69658
▁so	-6.72555
▁fans	-6.73728
▁mali	-6.73851
▁naku	-6.76058
ku	-6.76423
1	-6.76776
▁your	-6.77347
▁tat	-6.77947
▁fan	-6.7857
▁hayiga	-6.7872
▁sir	-6.7905
▁hero	-6.8009
va	-6.80206
st	-6.81124
h	-6.81134
▁m	-6.81557
▁waiting	-6.82616
▁chesi	-6.83506
▁mari	-6.84455
▁meda	-6.84918
▁no	-6.85145
▁reply	-6.85231
▁enduku	-6.8595
b	-6.86634
▁al	-6.86838
▁are	-6.86926
▁mi	-6.88507
▁babu	-6.89374
▁b	-6.89648
z	-6.89737
▁asalu	-6.91642
tu	-6.92136
ly	-6.93388
▁pawankalyan	-6.94017
▁valu	-6.94799
▁gurinchi	-6.94939
▁best	-6.95136
▁watch	-6.9566
▁story	-6.9611
▁ye	-6.96158
▁una	-6.9691
▁kosam	-6.97387
▁wit	-6.97813
▁vadu	-6.98294
▁enti	-6.99192
▁ala	-6.99312
▁enta	-6.99765
er	-6.99815
▁gadida	-7.01003
▁ka	-7.01472
ma	-7.02836
vi	-7.04098
▁k	-7.04291
li	-7.04912
▁nuv	-7.05366
▁was	-7.05615
▁voice	-7.06212
▁film	-7.07001
▁3	-7.07399
▁just	-7.07579
▁chepu	-7.0815
▁inta	-7.08409
▁ama	-7.08591
▁10	-7.08805
de	-7.09213
▁mana	-7.09821
▁from	-7.09931
c	-7.10344
nu	-7.10395
▁one	-7.11179
▁we	-7.11183
▁hit	-7.11595
▁ah	-7.11615
▁chila	-7.12075
▁ke	-7.12199
▁pk	-7.13829
▁se	-7.14075
ng	-7.15146
▁o	-7.15704
to	-7.15836
▁neku	-7.15871
▁ade	-7.15995
▁baga	-7.16532
▁sigulekunda	-7.17166
▁bagndi	-7.17172
▁r	-7.17531
▁di	-7.18301
in	-7.18768
▁chey	-7.19226
▁half	-7.19511
▁my	-7.19845
dam	-7.20161
▁ha	-7.20297
▁sanka	-7.20423
▁love	-7.20904
7	-7.21577
▁ntr	-7.2198
▁chesaru	-7.22046
▁make	-7.22421
▁idi	-7.24272
re	-7.24445
▁release	-7.25014
▁ipudu	-7.25198
▁cheyandi	-7.25971
ke	-7.26038
ri	-7.26118
▁5	-7.26137
▁urstrulymahesh	-7.26256
▁or	-7.27135
▁tu	-7.2717
▁am	-7.28297
3	-7.28447
▁tarak	-7.29978
▁leknda	-7.30127
▁suport	-7.30904
▁he	-7.30919
▁mb	-7.31009
▁vadi	-7.31582
do	-7.31813
▁c	-7.31972
▁english	-7.32806
▁reviews	-7.33077
▁de	-7.33447
▁peda	-7.34001
al	-7.34388
▁wil	-7.34533
▁ur	-7.347
ro	-7.35021
▁plz	-7.35209
▁fel	-7.3525
▁as	-7.35264
▁gadi	-7.35362
ch	-7.3607
si	-7.36791
▁ko	-7.37219
▁edo	-7.37481
▁sai	-7.38146
▁matram	-7.38525
▁unte	-7.39079
▁g	-7.39583
ko	-7.39754
▁po	-7.40123
▁only	-7.40391
▁laga	-7.40623
▁team	-7.4073
▁p	-7.41706
▁aina	-7.41792
▁re	-7.42981
▁acting	-7.43554
▁ap	-7.43839
▁what	-7.4464
▁nani	-7.45117
▁twet	-7.45146
▁mundu	-7.45156
▁chese	-7.45252
▁chesina	-7.45476
▁ayina	-7.45515
▁v	-7.46091
▁cheste	-7.46109
▁pila	-7.46301
nd	-7.46474
sh	-7.46975
am	-7.4709
▁same	-7.47128
▁ok	-7.47144
▁d	-7.47767
▁have	-7.48199
▁chusi	-7.48452
▁edi	-7.48749
▁ardam	-7.49482
▁ila	-7.49593
▁4	-7.49737
▁back	-7.49778
▁prati	-7.50578
▁meku	-7.52112
▁last	-7.52482
▁veli	-7.52675
▁coment	-7.52904
ve	-7.53076
▁chanel	-7.53288
▁arey	-7.53774
nta	-7.54131
pa	-7.54923
▁jagan	-7.55225
▁go	-7.56835
▁chesav	-7.57026
▁ane	-7.57144
▁family	-7.57207
f	-7.57466
▁hapy	-7.58077
vu	-7.58363
▁star	-7.58808
es	-7.596
▁manchodu	-7.60076
tam	-7.60199
chi	-7.60409
▁bad	-7.60482
▁can	-7.60804
▁ba	-7.60856
▁andaru	-7.61096
▁redy	-7.61136
▁party	-7.61375
▁an	-7.61925
ina	-7.61976
▁worst	-7.62089
▁ishtam	-7.62095
▁moda	-7.62237
▁actor	-7.62909
▁vi	-7.63487
▁aya	-7.63568
▁mas	-7.63736
▁chesadu	-7.64113
▁nv	-7.64263
▁bjp	-7.6456
gu	-7.64661
w	-7.64922
▁entra	-7.65152
redy	-7.65159
▁unda	-7.65276
▁koda	-7.65413
▁beter	-7.66793
▁nakandi	-7.67032
▁motam	-7.67719
▁realy	-7.67848
▁did	-7.68903
▁epudu	-7.68933
▁after	-7.6961
▁vundi	-7.69657
▁ilanti	-7.69685
▁istam	-7.6979
▁pls	-7.6988
▁twets	-7.69997
▁at	-7.70213
▁chi	-7.70574
cr	-7.70633
▁da	-7.70899
▁ya	-7.71027
cha	-7.71336
▁man	-7.71569
▁chusa	-7.71669
▁aluarjun	-7.7168
▁dani	-7.71829
▁rey	-7.71935
▁fake	-7.73115
▁mo	-7.73231
very	-7.73388
▁aite	-7.73412
▁garu	-7.73681
pu	-7.74032
▁ve	-7.74038
▁sari	-7.74282
se	-7.75002
▁mandi	-7.7502
8	-7.75128
▁untadi	-7.7522
sa	-7.75607
5	-7.7568
▁director	-7.75751
▁comedy	-7.76177
▁andariki	-7.76334
▁day	-7.76681
▁corect	-7.7671
ity	-7.76835
▁waste	-7.77005
▁mahesh	-7.77139
▁roju	-7.77513
▁niku	-7.77597
▁prabas	-7.77644
▁tey	-7.77834
▁leda	-7.78155
▁about	-7.78295
▁peti	-7.78699
▁chesa	-7.78717
▁vachi	-7.7877
an	-7.79213
▁orey	-7.79481
▁che	-7.79842
x	-7.80384
▁apudu	-7.80558
▁twiter	-7.80993
▁tanks	-7.81011
▁hi	-7.81293
▁show	-7.81315
▁how	-7.81564
▁maku	-7.81892
ba	-7.81925
po	-7.81997
▁iam	-7.82156
▁ayindi	-7.82288
▁nice	-7.82527
▁antey	-7.82672
▁vote	-7.83072
▁trailer	-7.83206
▁bgm	-7.83253
▁kuka	-7.83347
▁ekada	-7.83956
ledu	-7.84261
ar	-7.84916
▁emi	-7.84969
▁puku	-7.85123
nt	-7.85287
▁anduke	-7.85513
▁start	-7.85564
▁nunchi	-7.86693
▁some	-7.87361
taru	-7.87399
▁character	-7.87596
▁next	-7.87793
▁ysjagan	-7.8781
▁song	-7.87833
▁by	-7.87894
▁nen	-7.88167
▁20	-7.88452
▁if	-7.88721
kunda	-7.889
▁konchem	-7.88982
▁ekuva	-7.89019
▁surya	-7.89091
j	-7.90651
▁chetha	-7.90768
▁kota	-7.90802
▁chudu	-7.90983
mo	-7.91096
▁vere	-7.91275
▁climax	-7.91984
▁bigbostelugu	-7.91992
▁chestunaru	-7.92169
mu	-7.92807
▁ikada	-7.9292
▁telusu	-7.92934
▁broter	-7.9308
▁inko	-7.93331
▁nundi	-7.9341
▁endi	-7.93609
▁also	-7.93843
▁andari	-7.94319
▁great	-7.94461
▁scene	-7.95013
▁ninu	-7.9554
▁who	-7.95549
▁un	-7.95796
▁tapa	-7.95834
▁bu	-7.95966
▁anukuna	-7.96052
▁watched	-7.96196
▁negative	-7.96427
▁vijay	-7.96447
▁y	-7.96453
▁tapu	-7.96624
▁mis	-7.9664
▁mp	-7.9687
▁ful	-7.96929
▁aka	-7.97369
ce	-7.97405
▁flop	-7.97576
▁life	-7.97717
▁ti	-7.97994
pi	-7.9801
▁ayi	-7.98065
▁akada	-7.98068
▁teatre	-7.98261
▁give	-7.98262
▁lanja	-7.98318
▁top	-7.9834
ja	-7.98955
▁kalyan	-7.99072
on	-7.99171
▁ram	-7.99222
▁tank	-7.9934
▁ad	-7.99572
▁his	-7.99802
▁valaki	-7.99813
chu	-7.99965
▁emo	-8.00753
▁mida	-8.00784
▁kana	-8.00952
▁watching	-8.01007
fan	-8.01222
▁galu	-8.01289
▁wait	-8.01355
▁mata	-8.01539
▁vakelsab	-8.01676
▁cheap	-8.02313
▁manchod	-8.02596
▁tag	-8.02743
▁chetaga	-8.02793
▁unaru	-8.02909
▁more	-8.03126
▁ja	-8.03145
gi	-8.03173
▁chalu	-8.03294
▁l	-8.03403
go	-8.03451
▁batuku	-8.03503
▁always	-8.03682
▁cheyali	-8.03733
no	-8.03918
▁cha	-8.03965
ram	-8.03967
▁vela	-8.04041
▁folow	-8.04116
or	-8.04264
07	-8.04427
▁gani	-8.04599
▁jai	-8.04657
▁boka	-8.04932
▁ku	-8.05702
▁im	-8.05774
▁lanjakodaka	-8.05935
▁tan	-8.06004
nda	-8.06391
at	-8.06595
▁gale	-8.06843
▁pa	-8.06849
▁big	-8.06949
▁cm	-8.07073
▁pada	-8.07127
▁try	-8.07273
▁chepa	-8.07513
▁eh	-8.07523
▁manam	-8.07687
▁trol	-8.07993
▁chestaru	-8.08097
▁ta	-8.081
sam	-8.08171
me	-8.08473
▁manchdu	-8.08578
▁now	-8.08631
6	-8.08736
ion	-8.08768
▁post	-8.08997
yi	-8.09142
▁nuve	-8.09145
ala	-8.09198
▁leka	-8.0929
▁want	-8.09378
daniki	-8.09499
▁ada	-8.09963
▁people	-8.10033
▁koja	-8.101
▁cheyadam	-8.10111
▁lk	-8.1028
▁its	-8.10592
▁series	-8.10781
▁view	-8.10862
▁lanti	-8.11013
▁tdp	-8.11021
▁india	-8.11037
▁videos	-8.11247
▁block	-8.11571
▁ho	-8.12189
▁know	-8.12267
▁koncham	-8.1229
▁days	-8.12739
▁evaru	-8.12819
ha	-8.12932
▁ayana	-8.13596
aru	-8.13645
▁out	-8.13646
▁mada	-8.13676
▁second	-8.13764
▁peta	-8.13867
che	-8.13941
▁lekapote	-8.14029
▁even	-8.14445
▁miru	-8.14447
▁over	-8.15517
yam	-8.15594
▁abi	-8.15644
▁sr	-8.15877
▁bi	-8.16104
▁ayite	-8.16488
▁ento	-8.1695
▁ey	-8.16994
bi	-8.17399
▁bo	-8.17561
▁govt	-8.17642
out	-8.17739
▁chepi	-8.17839
▁expect	-8.18235
▁up	-8.18861
▁tink	-8.18949
en	-8.19403
▁antaru	-8.19692
▁pe	-8.19829
▁paka	-8.19854
▁memu	-8.19886
▁valani	-8.19951
▁any	-8.20426
▁mu	-8.20602
▁hayga	-8.20858
▁name	-8.20987
▁h	-8.21022
▁peru	-8.21023
▁leni	-8.21457
mi	-8.2167
▁av	-8.21762
▁mona	-8.21829
▁nu	-8.22125
▁kadara	-8.22343
▁chepina	-8.22459
▁koni	-8.22596
▁work	-8.22613
▁master	-8.22631
▁okati	-8.22856
▁gadiki	-8.22968
▁rc	-8.23005
ndu	-8.2307
▁9	-8.23082
▁chesta	-8.2334
▁much	-8.23665
▁every	-8.23669
▁tere	-8.24
▁denga	-8.24131
▁puka	-8.24228
▁poyi	-8.24511
▁urstruly	-8.24763
▁va	-8.24782
ji	-8.24921
▁why	-8.25022
▁politics	-8.25093
▁coments	-8.25218
45	-8.25331
▁china	-8.25398
▁ch	-8.25416
▁ot	-8.25442
▁aba	-8.25538
nga	-8.25598
▁kumav	-8.25879
▁nitin	-8.25886
▁money	-8.25904
sha	-8.25936
▁vachina	-8.26161
lani	-8.26178
▁yes	-8.26309
▁share	-8.26312
▁ide	-8.26555
▁fast	-8.26867
▁kodaka	-8.2718
▁chestuna	-8.27195
▁evadu	-8.27287
nte	-8.27342
▁mega	-8.27938
▁chiru	-8.27952
▁koduku	-8.28262
▁say	-8.28435
ment	-8.28513
ntr	-8.28525
▁sa	-8.28813
▁use	-8.28879
▁must	-8.28963
▁tarvata	-8.29395
▁batch	-8.29455
▁music	-8.29538
▁heart	-8.29741
▁superb	-8.29903
▁adu	-8.29932
▁ca	-8.302
rs	-8.30333
▁pichi	-8.30433
▁undali	-8.30447
▁lucha	-8.30491
▁vuna	-8.30541
▁30	-8.30629
▁undadu	-8.30691
▁opinion	-8.30706
ge	-8.31349
▁late	-8.31906
pe	-8.32096
▁cbn	-8.32113
▁charan	-8.32416
ir	-8.3242
laki	-8.32793
man	-8.33019
ye	-8.33201
▁bagund	-8.33254
▁daniki	-8.33292
▁many	-8.33508
08	-8.3364
pudu	-8.33846
▁direct	-8.33849
▁kandistuna	-8.33916
▁sen	-8.33988
▁main	-8.33993
▁kavali	-8.34044
▁mr	-8.34144
▁years	-8.34278
ey	-8.34394
▁talk	-8.34701
▁chaep	-8.34851
▁get	-8.35068
▁vachindi	-8.35148
▁eni	-8.35178
of	-8.35217
▁j	-8.35229
▁hai	-8.35261
▁0	-8.35296
▁ravi	-8.35474
adu	-8.35693
▁sarkaruvaripata	-8.35794
▁scenes	-8.35909
▁si	-8.36092
▁mind	-8.36262
ani	-8.36349
▁bos	-8.36395
▁tana	-8.36658
▁performance	-8.36747
les	-8.3677
▁pata	-8.36788
▁bochu	-8.36824
▁avi	-8.36946
▁tel	-8.37062
▁krishna	-8.37075
▁whi	-8.37312
▁non	-8.37352
▁w	-8.37479
ana	-8.37897
wa	-8.38089
▁pic	-8.38218
▁pu	-8.38227
▁ten	-8.38619
▁pspk	-8.38711
▁chepandi	-8.38886
▁trend	-8.38956
▁nar	-8.38956
vsredy	-8.38964
▁min	-8.39679
▁space	-8.39689
▁way	-8.40073
▁most	-8.40652
▁blockbuster	-8.40659
ste	-8.40784
▁guda	-8.41138
raj	-8.41145
▁perfect	-8.41649
▁morning	-8.41649
▁ncbn	-8.41661
▁pushpa	-8.4168
▁buny	-8.41765
▁per	-8.4177
hi	-8.41954
▁f	-8.42128
▁set	-8.42192
▁aye	-8.42246
here	-8.42548
▁here	-8.42712
▁play	-8.42815
▁chusina	-8.43098
▁gari	-8.43118
tadu	-8.43165
▁emotional	-8.43693
▁mawa	-8.43928
be	-8.44104
▁modi	-8.44277
ation	-8.44333
▁ava	-8.44681
▁krack	-8.44711
▁remake	-8.44764
▁election	-8.44846
▁sory	-8.44873
▁vaste	-8.4488
tunav	-8.44945
▁pi	-8.45092
▁year	-8.45676
q	-8.45728
▁tamil	-8.45743
▁kabati	-8.45754
▁prime	-8.45759
▁intlo	-8.45759
▁unde	-8.45962
▁okasari	-8.46009
▁edava	-8.46199
▁said	-8.46282
▁chesko	-8.467
▁wrong	-8.4681
▁eri	-8.47032
▁our	-8.47073
cause	-8.47135
▁red	-8.4727
▁kumar	-8.47294
▁tv	-8.47398
▁nina	-8.47631
▁pawan	-8.47684
▁whe	-8.47833
▁genuine	-8.47869
▁antav	-8.47915
▁dagara	-8.48068
▁songs	-8.48315
▁maha	-8.4861
nya	-8.48812
▁audience	-8.48944
▁range	-8.48975
▁6	-8.49195
ter	-8.49551
▁fre	-8.49565
▁new	-8.49571
▁open	-8.49648
▁su	-8.49708
bo	-8.49759
▁anukunta	-8.50159
▁papam	-8.50293
▁co	-8.50337
▁vadiki	-8.5085
▁chesindi	-8.50893
▁point	-8.50991
▁andarki	-8.51184
10	-8.51231
▁bada	-8.51472
▁kante	-8.52077
india	-8.52153
▁ned	-8.52178
▁already	-8.52241
▁diferent	-8.52241
▁disapointed	-8.52312
▁anipinchindi	-8.52427
▁mala	-8.52711
ty	-8.52877
▁asal	-8.52892
▁lone	-8.52917
▁tese	-8.52971
▁arjun	-8.53459
▁gala	-8.53685
il	-8.54094
▁bot	-8.54385
▁match	-8.54555
▁girl	-8.54635
▁nigt	-8.54683
▁radu	-8.54755
ry	-8.54763
▁velu	-8.55236
▁urs	-8.55444
▁df	-8.55484
▁trols	-8.55495
low	-8.55604
▁average	-8.55652
shi	-8.5574
▁oter	-8.55823
▁anaru	-8.55844
▁sare	-8.56043
▁7	-8.56061
oficial	-8.56141
▁miku	-8.56255
▁nak	-8.56511
pati	-8.56604
▁acount	-8.56813
▁pawala	-8.56818
▁again	-8.56822
he	-8.56933
▁ro	-8.57022
▁bayata	-8.57216
▁matalu	-8.57365
▁andi	-8.57366
▁vina	-8.57482
▁iche	-8.57489
bu	-8.57609
▁enjoy	-8.57813
ck	-8.57951
▁kala	-8.57973
▁pogaru	-8.5801
▁petu	-8.5805
tav	-8.58199
▁tq	-8.58206
▁50	-8.58265
nam	-8.58418
▁solu	-8.58529
▁du	-8.58808
for	-8.58956
▁content	-8.59182
▁should	-8.59186
▁power	-8.59191
ulu	-8.59226
est	-8.59294
▁chestunav	-8.59338
▁nanu	-8.59457
pk	-8.5968
▁akil	-8.59747
▁hig	-8.60169
▁spoiler	-8.60237
▁matladu	-8.6027
▁youtube	-8.60386
▁alwaysramcharan	-8.60391
▁check	-8.60426
▁sushant	-8.60437
▁par	-8.60769
▁guys	-8.60821
▁nijam	-8.61258
▁pan	-8.61331
▁awesome	-8.61604
▁excelent	-8.61604
▁public	-8.61604
▁musictaman	-8.61604
alokesh	-8.61605
▁unadu	-8.61679
▁sagar	-8.62069
▁puk	-8.62275
▁nag	-8.62669
▁pas	-8.62713
▁figt	-8.62744
▁dayachesi	-8.62839
▁corona	-8.62839
▁respect	-8.62843
▁kinda	-8.62865
▁level	-8.62878
▁matlada	-8.62916
▁overal	-8.62948
ite	-8.63012
▁dr	-8.63061
▁vey	-8.63106
up	-8.63139
▁kan	-8.63351
23	-8.63967
▁feling	-8.63985
▁kchirutwets	-8.64089
▁explain	-8.64089
vala	-8.64115
▁artam	-8.6415
▁untundi	-8.64201
▁she	-8.64234
▁action	-8.64283
▁varaku	-8.64416
▁end	-8.64642
▁rating	-8.64661
▁us	-8.64777
ies	-8.64952
▁may	-8.64978
▁vale	-8.65092
143	-8.65275
▁chari	-8.65303
▁ichi	-8.65339
ers	-8.65347
▁entertainer	-8.65358
tarak	-8.65383
▁teaser	-8.65404
▁job	-8.65444
▁case	-8.65508
▁shiva	-8.65573
▁cr	-8.65676
mb	-8.65714
▁cheparu	-8.65723
▁padi	-8.65724
0	-8.65771
vo	-8.66129
av	-8.66182
▁anav	-8.6634
▁cheyi	-8.66421
▁made	-8.66576
▁clear	-8.66637
▁paytm	-8.66637
▁powerful	-8.66652
▁evari	-8.66872
▁untaru	-8.66899
▁hari	-8.66929
el	-8.67068
▁kiran	-8.6724
▁has	-8.67482
▁words	-8.6758
nde	-8.67599
tunaru	-8.67698
▁bale	-8.67871
▁problem	-8.67936
▁type	-8.67952
▁chepav	-8.67955
un	-8.67979
▁sarlu	-8.68089
▁starma	-8.68193
▁chilara	-8.68237
▁elanti	-8.68316
▁vedu	-8.68502
▁paid	-8.68515
▁smb	-8.6864
akasham	-8.68653
▁chai	-8.68711
▁chepe	-8.68719
123	-8.69224
▁zombie	-8.69251
vadu	-8.69302
▁baiya	-8.69351
▁telidu	-8.69382
▁naven	-8.69384
▁finaly	-8.69531
▁ika	-8.69619
▁poster	-8.69975
▁deni	-8.70233
▁pra	-8.70432
▁experience	-8.70585
▁ganesh	-8.70622
▁copy	-8.70645
▁vs	-8.70665
▁rendu	-8.70683
tunadu	-8.70705
▁sab	-8.70753
▁game	-8.70874
▁vedi	-8.70977
mahesh	-8.71212
▁oficial	-8.7136
28	-8.71437
▁shot	-8.71716
▁state	-8.71927
▁rustum	-8.71936
▁kgf	-8.71936
▁update	-8.71945
▁personal	-8.71986
▁16	-8.72013
andra	-8.72032
▁mama	-8.72038
▁dfm	-8.72071
▁heroine	-8.72087
▁chepali	-8.72124
▁chuste	-8.72532
02	-8.72684
▁chuda	-8.72742
▁part	-8.72755
tey	-8.72775
sari	-8.73191
kandi	-8.73253
ronaldo	-8.73309
▁teja	-8.73348
▁clas	-8.73383
▁janalu	-8.73453
▁antunav	-8.73454
▁asala	-8.73508
▁kanada	-8.73596
▁chestadu	-8.73722
▁chuse	-8.73793
▁ipude	-8.73821
▁gu	-8.73923
tuna	-8.74249
▁evadi	-8.74715
▁reason	-8.74731
▁boring	-8.74731
▁ipichan	-8.74744
▁ban	-8.74749
▁nachindi	-8.74834
dani	-8.74873
▁nd	-8.7512
▁cult	-8.75148
▁pavan	-8.7524
▁alu	-8.75362
▁wel	-8.76048
▁rigt	-8.76135
▁triler	-8.76185
▁chudandi	-8.76252
▁cheya	-8.76419
▁baledu	-8.76495
▁link	-8.76499
▁chestunadu	-8.76514
natu	-8.76628
▁loved	-8.76746
dfm	-8.76925
▁friends	-8.76927
▁ches	-8.77034
▁gali	-8.77063
aka	-8.77523
▁screnplay	-8.77533
▁help	-8.77533
▁encourage	-8.77542
▁vacha	-8.77608
▁ayte	-8.77634
▁got	-8.77654
▁dabulu	-8.77705
▁yedava	-8.77777
▁chepte	-8.77973
▁donga	-8.7805
▁real	-8.78059
▁ini	-8.78151
▁anedi	-8.78343
20	-8.78465
ting	-8.78475
▁manaki	-8.78549
vali	-8.7857
▁kep	-8.78829
18	-8.7895
▁sam	-8.78963
▁episode	-8.78981
▁upload	-8.78981
▁drama	-8.79003
▁munda	-8.79069
▁hand	-8.79105
▁cinemalu	-8.79475
▁kama	-8.79676
▁alanti	-8.79716
▁king	-8.79723
▁kar	-8.79835
▁take	-8.79866
▁je	-8.801
▁ting	-8.80157
niki	-8.80179
▁anti	-8.80318
▁edu	-8.80412
▁raju	-8.80418
▁kasta	-8.8042
▁mara	-8.80443
▁industry	-8.80452
▁chance	-8.80478
▁long	-8.80491
▁season	-8.80553
▁films	-8.80695
▁oh	-8.80748
▁pro	-8.80827
▁slow	-8.80828
twetz	-8.80836
▁logic	-8.80899
stunaru	-8.80947
▁okadu	-8.81004
▁fa	-8.8111
▁col	-8.81326
ts	-8.81522
ic	-8.81529
▁sha	-8.81542
▁petuko	-8.81742
▁him	-8.81969
nti	-8.81977
▁vastundi	-8.81978
▁hope	-8.81993
riki	-8.82038
▁ver	-8.82082
▁sri	-8.82108
ive	-8.82285
vachu	-8.82286
nk	-8.82489
▁news	-8.82769
▁nakand	-8.82944
▁don	-8.8303
▁raja	-8.83106
▁sugest	-8.83423
▁positive	-8.83519
varu	-8.8356
▁war	-8.84067
▁kula	-8.8411
▁line	-8.84118
96	-8.84147
alu	-8.84433
▁mere	-8.84442
kumar	-8.8445
▁undu	-8.84707
esh	-8.84725
▁jsp	-8.84787
han	-8.84857
▁8	-8.84857
12	-8.84871
▁chepta	-8.84941
▁abayi	-8.85061
▁chudali	-8.85102
▁naresh	-8.85123
▁doubt	-8.85134
▁where	-8.85136
▁jo	-8.85155
ism	-8.8522
▁taman	-8.85221
▁kalisi	-8.85244
▁cheyaledu	-8.8527
▁bane	-8.85476
▁koti	-8.85514
19	-8.8568
ful	-8.85916
▁cut	-8.86128
▁wek	-8.86192
▁pr	-8.86241
▁janasenaparty	-8.86561
▁concept	-8.86597
▁abijet	-8.86608
rd	-8.86651
▁eroju	-8.86675
▁expectations	-8.867
▁sama	-8.86786
▁anuko	-8.86918
▁dont	-8.86937
▁kali	-8.86962
▁chestu	-8.86987
06	-8.86994
▁media	-8.87069
indi	-8.87132
09	-8.87322
ali	-8.87537
▁vo	-8.87644
▁mar	-8.87822
▁mer	-8.87983
▁script	-8.88148
▁stil	-8.88165
▁reach	-8.88178
live	-8.8832
▁satya	-8.88361
▁harika	-8.88395
13	-8.8845
▁ever	-8.88526
staru	-8.88695
▁pol	-8.88783
▁raj	-8.88818
vadam	-8.88827
▁jati	-8.88964
bjp	-8.89094
▁mve	-8.8921
▁boy	-8.89224
▁poti	-8.89396
▁complete	-8.89462
▁chusko	-8.89472
it	-8.89508
▁iste	-8.89548
▁bok	-8.89714
▁vunda	-8.89748
▁kapatadari	-8.89761
▁true	-8.8978
pspk	-8.89846
▁tala	-8.90022
▁anaya	-8.90049
um	-8.90147
kar	-8.90252
▁kong	-8.90575
▁kr	-8.90606
ever	-8.90607
▁sale	-8.90653
▁vache	-8.90726
▁kata	-8.90802
▁chu	-8.90936
▁nayala	-8.91148
▁cal	-8.91227
▁cast	-8.91351
anta	-8.91356
▁ycp	-8.914
▁suriya	-8.914
▁sohel	-8.91428
▁rgv	-8.91451
▁manishi	-8.91683
▁never	-8.91689
ran	-8.9188
▁kalu	-8.92086
▁poi	-8.92115
▁bai	-8.92312
tle	-8.9278
lam	-8.92788
▁cover	-8.92805
mp	-8.92965
▁ichina	-8.92966
ndra	-8.93051
▁easy	-8.93072
▁takuva	-8.93088
▁prove	-8.93142
able	-8.93143
kana	-8.93217
▁nandi	-8.93227
ndo	-8.93346
▁apu	-8.93377
▁avg	-8.93517
tundi	-8.93536
▁bc	-8.93672
▁tem	-8.93685
▁chusaka	-8.93704
age	-8.94613
26	-8.94714
▁netflix	-8.94761
▁routine	-8.94761
▁15	-8.94768
▁change	-8.94775
▁chakra	-8.94786
speaks	-8.94876
▁sln	-8.9499
▁repu	-8.95032
▁cheyale	-8.95094
▁language	-8.95114
▁dialogue	-8.95131
▁mla	-8.9523
▁hu	-8.9527
▁ayna	-8.95319
mal	-8.95535
▁papa	-8.95729
demo	-8.95797
▁indian	-8.95876
▁ji	-8.95949
▁answer	-8.96486
▁sankranti	-8.96486
▁robert	-8.96486
▁gayatri	-8.96486
▁delete	-8.96487
▁package	-8.96487
▁damu	-8.96515
▁alage	-8.96778
ju	-8.96785
▁colections	-8.97164
▁chusta	-8.97222
king	-8.97281
▁fc	-8.97393
mani	-8.97499
ney	-8.98103
▁ktrtrs	-8.98242
▁holywod	-8.98257
▁understand	-8.98259
▁por	-8.98305
▁stop	-8.9835
▁telangana	-8.98521
▁undedi	-8.98679
▁ivu	-8.98749
za	-8.98752
▁rojulu	-8.99145
▁edit	-8.99206
ada	-8.99297
▁avun	-8.99561
▁pai	-8.99827
▁simple	-9.00026
▁sunrisers	-9.00026
▁silent	-9.00026
▁covid	-9.00027
▁babay	-9.00051
▁yela	-9.00089
▁ready	-9.00136
uko	-9.00209
sina	-9.00284
▁haha	-9.00367
▁ata	-9.00377
▁scren	-9.00443
tra	-9.00488
▁vade	-9.00489
▁alane	-9.00586
▁wa	-9.00668
▁pakana	-9.00773
▁role	-9.00958
stuna	-9.01029
▁anduku	-9.01049
▁march	-9.01068
▁chustuna	-9.01089
▁son	-9.01314
▁harish	-9.01367
fi	-9.01378
▁kaka	-9.01454
▁en	-9.01789
▁wish	-9.01826
▁malayalam	-9.01844
▁upena	-9.01864
▁title	-9.01968
▁balaya	-9.02032
▁chay	-9.02055
▁amayi	-9.02105
▁peli	-9.02147
▁chusanu	-9.02154
▁vunte	-9.0224
▁ina	-9.02253
▁word	-9.02545
▁pb	-9.02552
▁nduku	-9.02657
▁idea	-9.02778
gane	-9.03023
▁choda	-9.03104
▁anadu	-9.03157
yo	-9.03446
▁pote	-9.03451
▁telsu	-9.03455
movies	-9.03456
▁base	-9.03573
birtday	-9.03644
nani	-9.03685
▁photo	-9.03696
▁disco	-9.03711
▁pora	-9.03712
▁unai	-9.0383
▁aha	-9.039
vatam	-9.03909
▁bat	-9.03938
▁saw	-9.03999
▁max	-9.04121
▁felow	-9.04181
▁cheptunav	-9.04197
▁broker	-9.04214
▁today	-9.04228
manu	-9.04231
▁pics	-9.0441
▁elevations	-9.04784
▁total	-9.0487
▁chesuko	-9.05047
▁andra	-9.05069
▁plan	-9.05123
lanti	-9.05186
▁compare	-9.05259
▁bratuku	-9.05446
▁lok	-9.0546
▁short	-9.05517
▁atleast	-9.05583
▁comercial	-9.05583
▁phone	-9.05585
▁mention	-9.05585
▁konda	-9.05673
▁own	-9.05684
we	-9.05762
atesh	-9.05799
▁topu	-9.05812
▁antunaru	-9.05835
lara	-9.05836
chuko	-9.05992
▁vesi	-9.05993
▁jalaga	-9.06019
▁heroes	-9.06144
per	-9.06198
▁cu	-9.0649
▁trs	-9.06533
▁live	-9.06573
you	-9.06652
▁aindi	-9.06684
▁atu	-9.06881
▁loki	-9.06898
▁bore	-9.06909
tla	-9.0699
▁player	-9.07221
ary	-9.07291
ct	-9.07338
je	-9.07413
napudu	-9.07445
▁clarity	-9.07506
▁dc	-9.07568
▁vastadi	-9.07638
▁page	-9.07646
▁ado	-9.0779
25	-9.0783
▁tougt	-9.07842
▁deniki	-9.07872
fa	-9.07894
▁actors	-9.07948
▁hanu	-9.08064
▁characters	-9.08073
▁picha	-9.08139
▁gurtu	-9.08241
▁cheptuna	-9.08476
▁ac	-9.08557
day	-9.0878
odu	-9.08849
tdp	-9.08935
leda	-9.08982
▁18	-9.09131
▁directors	-9.09173
▁person	-9.09406
▁tings	-9.09465
▁andarky	-9.09467
▁cheyadaniki	-9.09517
▁list	-9.09566
▁tolywod	-9.09698
▁veste	-9.09705
▁25	-9.09749
tion	-9.09772
▁ame	-9.0992
▁aludu	-9.09921
24	-9.10125
▁aku	-9.10243
▁barat	-9.1026
rc	-9.1028
▁does	-9.10293
▁andarini	-9.10301
▁tali	-9.10353
co	-9.10367
15	-9.10743
▁keka	-9.10828
▁jail	-9.10837
ho	-9.11094
▁panul	-9.11154
ci	-9.11402
▁vedava	-9.11445
▁radeshyam	-9.11465
▁political	-9.11466
▁spread	-9.11467
▁suder	-9.11477
▁sagam	-9.11486
▁andulo	-9.11495
▁madya	-9.11496
▁face	-9.11515
▁run	-9.11576
▁saho	-9.11627
▁mohan	-9.1179
▁kcr	-9.11841
▁anu	-9.11883
raju	-9.12169
▁chosi	-9.12244
▁web	-9.12254
▁vati	-9.12293
▁tl	-9.12449
▁mem	-9.12456
▁uv	-9.12516
▁vada	-9.12519
▁navu	-9.126
▁break	-9.12715
valu	-9.13035
▁jack	-9.13076
▁ev	-9.13109
▁dengi	-9.13216
▁kurcho	-9.13507
▁cinima	-9.13507
▁stories	-9.13509
gadu	-9.13527
▁available	-9.13532
▁hyd	-9.13607
▁parledu	-9.13625
▁madyalo	-9.13663
lapaka	-9.13715
▁pad	-9.13733
dey	-9.13739
▁hard	-9.13769
▁untadu	-9.13879
▁niba	-9.13941
nduku	-9.14043
▁tesi	-9.14159
▁place	-9.14206
▁win	-9.14216
▁bal	-9.14275
line	-9.144
▁amai	-9.14439
▁manchiga	-9.14446
ama	-9.14786
▁act	-9.14864
▁dialogues	-9.15137
▁antuna	-9.15237
ld	-9.15276
esi	-9.1528
▁ab	-9.15415
▁two	-9.15567
▁situation	-9.1559
▁special	-9.1559
▁behave	-9.15591
▁court	-9.15593
▁banisa	-9.15595
▁tamanah	-9.15602
▁avutundi	-9.15667
▁world	-9.15687
▁agre	-9.157
▁single	-9.1574
▁bujiga	-9.15805
▁budi	-9.15809
▁rohit	-9.15817
▁mv	-9.1584
▁seat	-9.15895
▁kakunda	-9.15917
fore	-9.16097
▁times	-9.16242
▁chepadu	-9.16278
▁bata	-9.16318
▁eli	-9.16396
▁que	-9.16527
▁sad	-9.16615
sai	-9.16914
▁evar	-9.1711
14	-9.17171
▁ite	-9.17492
▁original	-9.17718
▁ipl	-9.17729
▁jafa	-9.17755
▁janasena	-9.17794
▁kakapote	-9.17805
▁rahul	-9.17821
01	-9.17979
▁dia	-9.17989
▁prajala	-9.18033
▁gudalo	-9.18047
21	-9.18052
▁kartik	-9.1806
▁kotaga	-9.1809
▁sure	-9.18116
▁helo	-9.18116
▁nvu	-9.18158
online	-9.18166
jsp	-9.18356
▁had	-9.18373
▁mater	-9.18406
kapote	-9.18691
▁teater	-9.18717
taniki	-9.18878
▁wo	-9.18921
▁tanu	-9.1902
telugu	-9.19091
esht	-9.19144
ak	-9.1916
▁vara	-9.19207
▁lol	-9.19223
▁kastam	-9.19634
46	-9.19646
▁tita	-9.19669
▁evad	-9.19687
▁views	-9.1972
leka	-9.19785
▁interval	-9.19892
▁cancel	-9.19893
▁hype	-9.19896
▁kad	-9.19897
▁conect	-9.19899
▁hemant	-9.19931
▁mare	-9.19953
▁pre	-9.19961
▁direction	-9.19982
▁vamsi	-9.1999
▁pokiri	-9.20019
▁prasad	-9.20022
▁taruvat	-9.20119
ould	-9.2012
▁rao	-9.2012
▁come	-9.20135
saru	-9.20268
lato	-9.20276
▁evariki	-9.2033
▁x	-9.20351
▁etc	-9.20361
▁kaledu	-9.20399
od	-9.2055
nch	-9.20841
ca	-9.20887
▁pati	-9.20905
zon	-9.21018
▁geta	-9.21034
▁gudu	-9.21157
▁matrame	-9.21189
▁oke	-9.21257
▁petina	-9.21303
▁ben	-9.21382
▁medi	-9.21468
news	-9.21537
nchi	-9.21622
▁tina	-9.21742
boy	-9.21857
▁chesam	-9.21928
▁dabu	-9.21937
▁ar	-9.21989
ad	-9.22019
twets	-9.2202
▁botu	-9.2205
▁atention	-9.22114
▁explanation	-9.22114
▁godzila	-9.22114
▁ivandi	-9.22124
▁decent	-9.22149
▁dance	-9.2222
▁such	-9.22237
▁sampat	-9.22274
▁ofice	-9.22282
▁ty	-9.2231
▁dubing	-9.22345
▁tfi	-9.22358
▁house	-9.22396
▁nidra	-9.224
▁okate	-9.22428
▁poye	-9.22491
▁chepadam	-9.22533
▁evado	-9.22574
▁prince	-9.22612
▁points	-9.22613
▁date	-9.22806
▁batuk	-9.23
▁question	-9.23002
tlu	-9.23055
▁chep	-9.23129
▁dis	-9.23189
ap	-9.23193
▁unav	-9.23218
▁pandi	-9.23227
▁19	-9.23247
stunadu	-9.23411
pat	-9.23416
▁rt	-9.2344
▁unta	-9.2345
▁going	-9.23479
▁hey	-9.23792
pani	-9.23801
▁ex	-9.23953
▁mani	-9.24138
▁vadini	-9.24142
▁iamnagarjuna	-9.24387
▁jatiratnalu	-9.24387
▁daridram	-9.24387
▁comeback	-9.24393
▁raviteja	-9.24398
▁serious	-9.24402
▁replie	-9.24447
▁topic	-9.24464
▁adurs	-9.24473
▁li	-9.24488
360	-9.24517
▁gatiga	-9.24526
▁doni	-9.24672
▁chudam	-9.24683
▁srh	-9.24726
▁rani	-9.24749
aina	-9.24871
▁ru	-9.24872
ist	-9.24877
▁puta	-9.24915
▁levu	-9.25221
leni	-9.25241
▁elevation	-9.25359
▁friend	-9.25398
▁bala	-9.25399
stadu	-9.25478
▁guru	-9.25502
▁lag	-9.25684
ara	-9.25716
▁sh	-9.25968
▁ilane	-9.26011
ground	-9.26064
▁kati	-9.26211
▁teli	-9.26262
▁abo	-9.26269
▁rod	-9.26442
▁pain	-9.26468
▁con	-9.26494
shank	-9.26542
▁kane	-9.26671
▁plot	-9.26724
▁mental	-9.26747
▁pete	-9.26772
▁old	-9.26809
▁road	-9.26838
sk	-9.26842
▁kutalo	-9.26847
▁edaina	-9.26854
▁hint	-9.26884
▁moga	-9.2694
▁prof	-9.26952
tan	-9.26983
▁self	-9.27063
▁uday	-9.27172
▁vishnu	-9.27183
▁ichadu	-9.27379
nes	-9.27387
▁dp	-9.27501
▁mid	-9.27543
▁ju	-9.27715
▁pade	-9.27723
tic	-9.2773
aku	-9.27759
▁14	-9.27771
▁twist	-9.27798
cho	-9.27826
▁el	-9.27873
▁chosa	-9.28106
▁fi	-9.28117
▁anadam	-9.28132
17	-9.28147
▁sing	-9.28232
stu	-9.28469
▁enduk	-9.28617
▁chesukuna	-9.28626
▁unadi	-9.29007
▁moham	-9.29093
▁recent	-9.29124
▁fix	-9.29135
03	-9.29166
▁chedy	-9.29209
▁side	-9.29235
▁cheyatam	-9.2925
▁srinivas	-9.2927
▁venky	-9.29284
▁2021	-9.29519
▁emaina	-9.29522
▁petukoni	-9.2954
star	-9.29561
▁cho	-9.29626
▁vedio	-9.29637
▁telisi	-9.29702
tara	-9.2975
▁handle	-9.29785
▁konta	-9.29817
▁petadu	-9.29873
▁gi	-9.29891
▁ley	-9.29934
▁dash	-9.2996
▁daya	-9.29963
▁emana	-9.3011
▁record	-9.30169
▁ivala	-9.30194
36	-9.302
▁kosame	-9.30373
▁noting	-9.30441
▁45	-9.3048
fer	-9.30538
▁harsha	-9.30541
udu	-9.30568
ati	-9.30587
▁her	-9.30598
▁apa	-9.30796
▁chei	-9.31085
▁tagi	-9.31145
babu	-9.31283
kosam	-9.31325
tadi	-9.31331
skoni	-9.31353
16	-9.31381
▁subscribe	-9.31416
▁zo	-9.31428
▁hospital	-9.31533
▁prashant	-9.31533
▁close	-9.31535
▁murder	-9.31535
▁daily	-9.31536
▁sugar	-9.31547
▁aranya	-9.31561
▁dark	-9.31563
▁kind	-9.31615
▁cheyakunda	-9.31635
▁tamudu	-9.31661
ise	-9.31761
▁varu	-9.31787
▁comon	-9.31801
▁actualy	-9.31831
▁rcb	-9.3184
sukun	-9.31871
▁antene	-9.31981
▁jala	-9.32103
▁sodi	-9.32104
▁dengey	-9.32152
laga	-9.32191
▁kot	-9.32271
lni	-9.32291
▁dan	-9.32431
taredy	-9.32482
▁papu	-9.32534
▁create	-9.32569
▁tri	-9.32667
▁bagi	-9.33004
▁gud	-9.33019
▁madi	-9.33051
▁yem	-9.33099
pinch	-9.33149
karam	-9.33162
hu	-9.33368
▁final	-9.33518
▁paduko	-9.33769
▁busines	-9.34033
▁request	-9.34033
▁vacine	-9.34033
▁lockdown	-9.34033
▁talent	-9.34034
▁stuf	-9.34035
▁promotion	-9.34062
▁task	-9.34079
▁released	-9.34121
hit	-9.34145
nce	-9.34164
ban	-9.34194
▁munde	-9.34215
▁babai	-9.34314
▁enka	-9.34325
▁fav	-9.34413
▁hours	-9.34432
▁yang	-9.34435
▁chestam	-9.34444
31	-9.34458
▁shoting	-9.34541
mar	-9.34791
89	-9.34879
▁ami	-9.34935
▁tose	-9.35025
▁mins	-9.35048
▁kukalu	-9.35262
ul	-9.35457
chara	-9.3546
▁bandi	-9.35539
▁avadam	-9.35616
▁chestav	-9.35689
▁odu	-9.35731
▁dil	-9.35762
▁sonta	-9.35768
▁vese	-9.35993
tledu	-9.36001
27	-9.36198
ksha	-9.36295
▁bigbos	-9.36588
▁acept	-9.36597
▁chiranjevi	-9.36597
▁underated	-9.36597
▁strong	-9.36597
▁notification	-9.36612
▁defend	-9.36627
▁hindu	-9.3668
▁avinash	-9.36747
▁down	-9.36793
▁adugu	-9.36839
▁evaro	-9.36867
▁13	-9.36922
▁chesukun	-9.36927
▁carer	-9.36953
tulu	-9.37039
▁while	-9.37082
84	-9.37134
▁icharu	-9.37146
▁unsubscribe	-9.37171
▁done	-9.37173
▁naka	-9.37317
▁petaru	-9.37401
▁bura	-9.37534
vs	-9.37577
dar	-9.37898
▁40	-9.37919
▁darling	-9.37956
▁santosh	-9.37967
zom	-9.38077
unte	-9.38383
▁gopa	-9.38508
▁90	-9.38566
▁kodi	-9.38724
krishna	-9.38827
ler	-9.38903
▁anatu	-9.38939
rt	-9.39155
▁decision	-9.39228
▁exact	-9.39228
▁higligt	-9.39228
▁tisisdsp	-9.39228
▁maharshi	-9.39228
▁creations	-9.3923
▁musugu	-9.39233
▁hatre	-9.39233
▁lanjiki	-9.39233
▁proud	-9.39246
▁raha	-9.39256
▁telustundi	-9.39273
▁vizag	-9.39311
anu	-9.39326
▁nachaledu	-9.39339
▁chudochu	-9.3934
▁avtundi	-9.39342
jit	-9.39362
▁2019	-9.39366
▁van	-9.39388
▁anukunte	-9.39406
kada	-9.39437
▁suresh	-9.39629
yandi	-9.39636
▁bar	-9.39643
▁dub	-9.39772
▁coming	-9.3987
▁ochi	-9.40014
▁care	-9.40019
ish	-9.40025
▁moka	-9.40059
aya	-9.4041
patiki	-9.40419
▁nama	-9.40545
yali	-9.40585
ochu	-9.40645
tar	-9.40666
▁pl	-9.40931
▁rate	-9.41142
76	-9.41209
nadu	-9.41306
edi	-9.41329
▁odi	-9.41334
▁gue	-9.41418
duku	-9.41439
▁disapoint	-9.41488
▁labour	-9.41931
▁schol	-9.41932
▁rply	-9.41932
▁svc	-9.41936
▁avpl	-9.41943
▁gurunchi	-9.41944
▁social	-9.41963
▁plus	-9.41963
▁vilain	-9.41988
▁credit	-9.41991
nodu	-9.42006
▁sakshi	-9.42055
koni	-9.42069
▁eka	-9.42101
▁sense	-9.42152
▁interesting	-9.42171
▁peaks	-9.42176
kudadu	-9.4218
▁pedt	-9.42184
▁ista	-9.4219
▁rebel	-9.42191
▁tarun	-9.42249
▁nedi	-9.42329
tunte	-9.4262
dini	-9.42677
▁peka	-9.42697
▁chudale	-9.42705
kuna	-9.42805
▁chedam	-9.42816
▁unayi	-9.42825
hari	-9.42834
ik	-9.42991
ud	-9.43065
▁producer	-9.43352
▁era	-9.43355
kan	-9.43463
▁siva	-9.43625
▁sm	-9.43737
▁fun	-9.43882
▁ara	-9.43902
▁gap	-9.43962
ah	-9.43992
ent	-9.44149
▁titi	-9.44242
▁avadu	-9.4433
▁para	-9.44362
▁likes	-9.44383
inchi	-9.44443
▁nadi	-9.44474
undi	-9.44597
ian	-9.44692
▁quote	-9.44709
▁mimalni	-9.44709
▁build	-9.4471
▁amazing	-9.44711
▁ladies	-9.44712
▁veru	-9.44724
▁buster	-9.44729
▁shaw	-9.44741
▁kohli	-9.44796
▁ati	-9.44838
▁vundali	-9.44861
▁buda	-9.44891
▁anipistundi	-9.44895
▁denge	-9.44896
▁figts	-9.44946
▁tenet	-9.45039
▁untai	-9.45402
▁once	-9.45415
▁ri	-9.45432
▁saying	-9.45557
▁save	-9.45593
▁poyindi	-9.45645
▁dm	-9.45727
▁kavala	-9.45846
▁kotadu	-9.45966
▁dev	-9.46107
ata	-9.46158
▁ticket	-9.46218
▁paniki	-9.4626
▁chestara	-9.4627
▁vesina	-9.46552
ntu	-9.46555
▁gane	-9.46671
▁ea	-9.46756
▁pres	-9.46945
▁teda	-9.4697
olywod	-9.47054
▁giv	-9.47076
▁disaster	-9.47269
aga	-9.47452
59	-9.47525
oxygen	-9.47566
▁government	-9.47566
▁lafot	-9.47566
▁normal	-9.47566
▁entertainment	-9.47568
▁nameisnani	-9.47573
▁wow	-9.47629
▁yeah	-9.47675
▁yenduku	-9.47707
trs	-9.47709
mas	-9.47713
▁vuntadi	-9.47726
▁karma	-9.47782
▁visuals	-9.47785
▁cheptaru	-9.47983
cult	-9.48258
▁eag	-9.48271
▁chesinatu	-9.48308
▁kodukulu	-9.48463
▁chepuko	-9.48491
▁nahi	-9.48528
▁id	-9.48551
▁die	-9.48631
▁ivadam	-9.48638
▁suny	-9.48726
▁prakash	-9.48727
kunta	-9.48873
▁daka	-9.49029
▁eripuk	-9.49121
▁vesta	-9.49282
▁sub	-9.49289
▁bol	-9.49306
▁rada	-9.4931
▁tesko	-9.49409
▁cheka	-9.49411
▁lokesh	-9.49424
▁ano	-9.49463
▁manesh	-9.49469
remo	-9.496
danta	-9.49661
▁salar	-9.49696
30	-9.49737
rao	-9.49783
▁cheyaku	-9.49808
varma	-9.49894
▁ek	-9.49913
▁padu	-9.49915
▁vu	-9.49994
▁ipati	-9.50113
▁interest	-9.50262
▁joke	-9.50278
▁avu	-9.50323
▁23	-9.50416
▁redemption	-9.50507
▁arustundi	-9.50509
▁ariyana	-9.5051
▁everyone	-9.5052
▁literal	-9.50543
▁fater	-9.50559
▁decide	-9.5056
▁kopam	-9.50573
▁reality	-9.50597
▁expresion	-9.50652
▁gadni	-9.50659
▁sandep	-9.50665
▁gola	-9.50686
▁style	-9.50735
▁avudi	-9.50743
▁pat	-9.50768
▁chepaledu	-9.5081
▁lucky	-9.50821
▁chodu	-9.50823
▁being	-9.50937
poindi	-9.50948
▁cheptadu	-9.50968
▁doraka	-9.50987
▁adugutuna	-9.51009
▁rota	-9.51056
▁chepindi	-9.51089
▁yenta	-9.51176
▁uter	-9.51227
gam	-9.51285
▁st	-9.51291
▁matlade	-9.51305
jo	-9.51388
iki	-9.51408
▁were	-9.51519
tala	-9.51634
▁lot	-9.51669
▁chestey	-9.51721
▁teju	-9.51735
kuni	-9.51753
▁icha	-9.51866
esadu	-9.51972
▁lage	-9.5219
▁leader	-9.5228
▁chesedi	-9.52318
▁mean	-9.52339
▁gaji	-9.52379
▁bajana	-9.52439
port	-9.52439
▁san	-9.52472
▁vachay	-9.52473
kadu	-9.52643
prince	-9.52864
▁avasaram	-9.52993
▁join	-9.53061
bai	-9.53157
ley	-9.53236
▁lanjakoduku	-9.5326
▁seing	-9.5335
▁came	-9.53382
▁trends	-9.53489
▁matladutunav	-9.53495
▁petukun	-9.53511
▁suces	-9.53524
deverakonda	-9.53537
▁narendramodi	-9.53537
▁repeat	-9.53537
▁vishayam	-9.53537
▁fdfs	-9.53538
▁gosebumps	-9.53538
▁mistake	-9.53538
▁dantlo	-9.53538
▁number	-9.53547
▁mesage	-9.53549
▁futur	-9.53552
▁anyway	-9.53555
▁chus	-9.53569
▁mytri	-9.53602
▁dsp	-9.53607
▁420	-9.53659
▁minutes	-9.53728
▁ilage	-9.53733
▁manasu	-9.53751
▁ramcharan	-9.53896
▁dear	-9.53909
▁jan	-9.53931
▁avasarama	-9.54086
▁elago	-9.54112
▁z	-9.54212
▁vari	-9.5426
▁katalu	-9.54265
▁emotions	-9.5428
▁pota	-9.54313
▁gadivi	-9.5436
mous	-9.54459
▁boma	-9.54533
dala	-9.54545
▁alari	-9.54588
▁bit	-9.54621
▁sk	-9.54889
▁tickets	-9.55004
▁boku	-9.55074
▁adaga	-9.55143
▁inkoka	-9.55327
▁vilu	-9.55379
▁dengu	-9.55432
▁teaters	-9.55475
▁nana	-9.55516
▁cheskun	-9.55534
▁ayadu	-9.55539
▁maheshbabu	-9.55768
05	-9.5605
ker	-9.5611
erly	-9.5611
▁prajal	-9.56118
▁antadu	-9.5612
▁ragu	-9.56144
que	-9.56166
china	-9.56217
▁migata	-9.56345
▁teste	-9.56464
▁let	-9.56477
▁antu	-9.5661
▁states	-9.56643
chadu	-9.56658
▁crores	-9.56662
▁anushka	-9.56663
▁setupati	-9.56663
▁shankar	-9.56663
▁black	-9.56663
▁kerty	-9.56664
▁cricket	-9.56665
naidu	-9.56667
▁pedite	-9.56668
▁endukante	-9.56671
▁sunday	-9.56674
▁vadilesi	-9.5671
▁idaru	-9.56727
▁gitu	-9.56798
▁trust	-9.56842
▁nekenduku	-9.56881
▁teatres	-9.56888
▁chudaledu	-9.57015
▁neke	-9.57024
liz	-9.57032
▁unay	-9.57053
▁ivani	-9.57095
▁wort	-9.57111
▁netulu	-9.57112
pdu	-9.5712
▁darunam	-9.5719
mision	-9.57214
▁bt	-9.57223
ari	-9.57346
▁pandu	-9.5741
▁puri	-9.57605
▁low	-9.57651
▁putina	-9.57763
atitude	-9.5781
▁kuta	-9.5782
▁les	-9.57937
cm	-9.57957
tudu	-9.5798
▁ge	-9.58178
charan	-9.58384
▁apude	-9.58426
▁endo	-9.58517
kapoyina	-9.58539
pad	-9.58633
nav	-9.58792
▁nakenduk	-9.58873
▁12	-9.5891
most	-9.58991
▁sp	-9.59005
▁insta	-9.59191
kalyan	-9.59224
▁chustu	-9.59327
varaku	-9.59382
▁speak	-9.59394
▁blod	-9.59437
▁toug	-9.59471
▁hear	-9.59513
pot	-9.59696
sri	-9.59753
ps	-9.59836
▁hbd	-9.59867
▁present	-9.59875
▁biryani	-9.59888
▁fanbase	-9.59888
▁few	-9.59889
▁paruvu	-9.59889
▁srekaram	-9.59897
▁rom	-9.5991
▁rmovie	-9.59932
▁writing	-9.59944
▁warior	-9.59967
▁quality	-9.60007
▁fod	-9.60016
▁rowdy	-9.60046
prabas	-9.60057
▁swet	-9.60079
▁continue	-9.60083
▁chusuko	-9.60095
adf	-9.60106
▁avaledu	-9.60148
▁petadam	-9.60216
▁deat	-9.60217
▁ysrcp	-9.60234
▁except	-9.60264
▁chesey	-9.60412
▁police	-9.60423
our	-9.60432
▁bago	-9.60472
▁petandi	-9.60518
▁saram	-9.60565
▁gore	-9.60713
▁car	-9.60755
▁ground	-9.6086
▁undo	-9.60997
▁padite	-9.61037
789	-9.61046
pam	-9.61141
tiki	-9.61452
vada	-9.61489
valani	-9.61519
ngi	-9.61582
gan	-9.61647
naban	-9.61786
▁tiya	-9.61877
▁bw	-9.62186
mana	-9.62199
▁avta	-9.62201
▁nya	-9.6237
▁racha	-9.62396
▁gudi	-9.62461
▁kick	-9.62478
▁chy	-9.62508
vishnu	-9.62554
vadiki	-9.62554
▁nene	-9.62624
nc	-9.62731
emo	-9.62735
ure	-9.62772
▁lagi	-9.62823
shety	-9.63004
▁pay	-9.63026
▁air	-9.63099
fe	-9.63124
▁react	-9.63152
▁updates	-9.632
▁definite	-9.63221
▁especialy	-9.63221
▁impact	-9.63221
▁korean	-9.63222
▁believe	-9.63222
▁honest	-9.63223
▁suden	-9.63224
▁someone	-9.63242
▁admin	-9.63248
▁vilage	-9.63251
▁baguntadi	-9.63281
▁nolan	-9.63282
▁gundu	-9.6329
▁could	-9.63331
▁praven	-9.63369
▁stay	-9.63385
puri	-9.63396
▁box	-9.63397
▁watchable	-9.63418
▁chud	-9.63429
▁hats	-9.6344
▁winer	-9.63448
oda	-9.63534
▁virat	-9.6355
▁ichavga	-9.6357
86	-9.6363
▁ivale	-9.6365
▁members	-9.63658
▁nakodaka	-9.63745
▁bet	-9.6376
▁raledu	-9.63813
▁rana	-9.63826
▁mix	-9.63869
▁til	-9.63883
art	-9.63887
chav	-9.639
▁insan	-9.64028
ava	-9.64102
▁kulam	-9.64163
▁whole	-9.64193
▁sainat	-9.64255
▁entr	-9.64255
▁chepaku	-9.64258
▁tapi	-9.64301
▁chesara	-9.64327
704	-9.64374
▁podu	-9.64593
▁paisal	-9.64609
▁monts	-9.64674
▁kona	-9.64676
▁jana	-9.64744
▁sre	-9.64868
sey	-9.6489
▁vasta	-9.64964
▁avuta	-9.64996
nche	-9.65022
▁fl	-9.6507
▁records	-9.65124
▁gr	-9.65149
04	-9.65173
▁nek	-9.65182
65	-9.65285
vochu	-9.65313
▁lead	-9.65316
▁colection	-9.65328
▁ag	-9.6537
▁cheda	-9.65464
yrs	-9.6557
▁twetz	-9.65711
▁aj	-9.65746
▁ucha	-9.65757
rela	-9.65817
res	-9.65893
▁bey	-9.65929
▁mg	-9.65997
var	-9.66028
aluarjun	-9.66049
▁mont	-9.66087
▁kat	-9.66118
▁var	-9.66197
▁ts	-9.66219
▁tesukuna	-9.6626
kunte	-9.66269
▁sar	-9.664
▁buji	-9.66459
▁untay	-9.66656
▁ysr	-9.66657
▁captain	-9.66666
▁bahubali	-9.6667
▁sambandam	-9.6667
▁ysrcparty	-9.6667
▁group	-9.6667
▁minister	-9.6667
▁craze	-9.6667
▁track	-9.66671
▁control	-9.66672
sindi	-9.66674
73	-9.66677
holic	-9.66681
▁sunil	-9.66692
▁apreciate	-9.66694
▁justice	-9.6672
▁lick	-9.66727
▁brain	-9.6674
▁vakel	-9.66791
▁student	-9.66825
▁kal	-9.66828
idi	-9.66903
▁murali	-9.66908
uku	-9.66914
▁howle	-9.66957
rani	-9.66967
pada	-9.67008
▁naki	-9.67018
avu	-9.67128
▁chandra	-9.67179
▁fact	-9.67207
▁tier	-9.67217
▁taga	-9.67246
▁drugs	-9.67274
▁boli	-9.67298
▁ilantivi	-9.67308
▁bacha	-9.67352
stundi	-9.67393
43	-9.67442
▁ashok	-9.67513
▁naga	-9.67523
▁promote	-9.67529
▁leru	-9.67533
▁vasu	-9.67691
29	-9.67743
▁varma	-9.67838
▁vad	-9.67865
▁mau	-9.67897
▁com	-9.67943
▁ending	-9.6817
▁banu	-9.68204
▁sara	-9.68235
▁shows	-9.68267
ate	-9.68342
▁patuko	-9.68461
pet	-9.6855
▁meme	-9.68652
tri	-9.6873
inda	-9.68759
▁poni	-9.68791
▁hm	-9.688
▁tum	-9.68802
har	-9.68919
monal	-9.69044
kant	-9.69102
▁rajesh	-9.69104
▁mvi	-9.69215
▁bang	-9.69234
▁vag	-9.69299
stunav	-9.69556
▁sye	-9.69592
vela	-9.69641
▁chapa	-9.69825
▁minga	-9.69826
vr	-9.7019
adam	-9.7023
▁tirigi	-9.70243
▁satyadev	-9.70243
▁psycho	-9.70243
▁akineni	-9.70244
▁kabate	-9.70248
▁nizam	-9.7025
▁inspiration	-9.70265
▁sur	-9.70302
▁report	-9.70314
▁chudakunda	-9.7034
▁morphs	-9.70367
▁csk	-9.70382
▁ph	-9.70436
▁far	-9.70508
▁vesaru	-9.70518
▁move	-9.7063
▁smile	-9.7065
▁musal	-9.70684
▁pm	-9.70733
▁subscribers	-9.70808
▁train	-9.70845
▁2020	-9.70846
▁ajay	-9.70887
▁writer	-9.70918
▁dobe	-9.70929
▁making	-9.7094
▁inter	-9.71041
tava	-9.7111
▁cheyadu	-9.71141
▁minchi	-9.7115
non	-9.71254
▁sepu	-9.71265
▁gelava	-9.7148
igt	-9.71596
san	-9.71801
dari	-9.71817
br	-9.71828
lanu	-9.71856
van	-9.71879
▁manaku	-9.71899
▁art	-9.72137
▁aduko	-9.72282
▁oko	-9.72356
▁petav	-9.72453
▁avali	-9.7273
▁matala	-9.72771
rko	-9.72827
▁chusava	-9.72897
▁pal	-9.72927
konda	-9.73208
una	-9.73288
moru	-9.7332
cy	-9.7333
▁loks	-9.73402
enti	-9.7361
50	-9.73648
▁host	-9.73675
trends	-9.73775
▁op	-9.73783
pur	-9.73809
ings	-9.73811
▁farm	-9.73835
ena	-9.73859
▁expres	-9.73906
▁koushik	-9.73945
▁nishabdam	-9.73945
▁yesterday	-9.73945
▁mosagalu	-9.73945
▁version	-9.73946
▁telustadi	-9.73951
▁parents	-9.73954
▁marvel	-9.73955
▁least	-9.73955
▁abuse	-9.73957
▁aditya	-9.73961
▁safe	-9.73974
▁sarileru	-9.73986
▁chupincha	-9.73991
▁gunde	-9.73993
▁scam	-9.74001
▁reveal	-9.7401
▁audio	-9.74013
▁statement	-9.74017
▁interview	-9.74017
▁naration	-9.74035
▁gift	-9.74047
df	-9.74047
cide	-9.74056
▁taste	-9.74078
▁counter	-9.7409
▁teliyadu	-9.74141
▁project	-9.74172
▁moter	-9.74203
▁hate	-9.74217
▁gopi	-9.74263
▁enduko	-9.74265
ushti	-9.74285
▁chandu	-9.7429
▁jery	-9.74318
rula	-9.74329
▁emundi	-9.74403
▁vundadu	-9.74467
▁musukon	-9.74468
▁pet	-9.74519
▁pradep	-9.74592
▁covering	-9.74612
▁itz	-9.74699
456	-9.74717
▁expected	-9.74784
▁frnds	-9.74911
▁area	-9.74956
▁istav	-9.74977
▁guy	-9.74993
▁etla	-9.75024
▁tym	-9.75118
▁kotina	-9.75164
▁mark	-9.75173
laku	-9.75271
40	-9.75448
▁site	-9.75499
▁ayaka	-9.75539
▁tesuko	-9.75589
▁avani	-9.75743
▁deka	-9.75773
▁valato	-9.75945
ence	-9.76048
▁cheptav	-9.76161
▁fal	-9.76215
she	-9.76399
▁kaya	-9.76413
garu	-9.76526
▁lite	-9.76598
sagar	-9.76599
▁venkat	-9.76649
69	-9.76675
bad	-9.76681
▁age	-9.76687
▁pkadmire	-9.7671
inchukun	-9.76752
▁eva	-9.76763
▁vera	-9.76767
sukoni	-9.76794
▁twi	-9.76801
▁retwet	-9.7698
putina	-9.77119
▁pari	-9.77143
ant	-9.77188
▁vila	-9.77205
▁doing	-9.77224
stam	-9.77293
▁24	-9.77296
ble	-9.77303
ous	-9.7737
▁deba	-9.77402
pali	-9.77409
▁bali	-9.7745
▁vesukun	-9.77472
▁chapu	-9.77607
▁itu	-9.77738
▁patu	-9.77747
rini	-9.77747
▁imvkohli	-9.77791
▁favourite	-9.77794
▁wife	-9.77797
▁result	-9.77814
▁cros	-9.77826
▁nayana	-9.77836
▁lady	-9.77837
▁btw	-9.77853
▁natural	-9.77859
▁warner	-9.77859
ze	-9.77861
▁wise	-9.77872
▁human	-9.7791
▁cheyochu	-9.77923
▁istunav	-9.77925
▁vuntundi	-9.77933
▁janma	-9.77951
▁godava	-9.77962
dget	-9.77999
▁dir	-9.78023
▁chepadaniki	-9.78024
▁mon	-9.78026
▁ave	-9.78026
araju	-9.78088
mafia	-9.78121
▁dude	-9.78127
▁telusa	-9.78141
▁belam	-9.7817
49	-9.78209
prim	-9.78401
▁anil	-9.78559
▁nijamga	-9.78622
39	-9.7865
▁iya	-9.7865
▁tak	-9.78657
fans	-9.78666
▁vunaru	-9.78671
▁vastuna	-9.78688
▁bra	-9.78877
son	-9.78912
sadu	-9.78995
▁tesukun	-9.79068
▁cri	-9.79177
▁ivali	-9.79368
▁adiga	-9.79375
▁sami	-9.79449
▁sun	-9.79455
▁mising	-9.79488
▁vachinatu	-9.79537
▁ayaru	-9.79542
▁aja	-9.79594
lover	-9.79635
tanam	-9.79639
▁rs	-9.79656
kadiki	-9.79706
ntey	-9.7975
▁anukuntuna	-9.79764
charu	-9.79848
▁santoshs	-9.79861
▁kajal	-9.79898
▁yevar	-9.7993
▁dep	-9.80052
▁fr	-9.80136
▁tata	-9.80138
▁andar	-9.80184
kuntuna	-9.80413
▁centr	-9.80446
▁chilarga	-9.80554
▁lover	-9.80588
▁bayam	-9.80979
talu	-9.81106
sanjay	-9.81108
pradep	-9.81113
cham	-9.81167
surya	-9.81178
coming	-9.81247
vam	-9.8131
▁legend	-9.81388
▁chat	-9.81396
▁nijame	-9.81415
gs	-9.81433
80	-9.81477
ber	-9.81513
▁okadi	-9.81618
▁bagane	-9.81674
▁spoil	-9.8168
▁rk	-9.81682
▁past	-9.81784
▁confirm	-9.81791
▁knowledge	-9.81791
▁komarambemntr	-9.81791
▁status	-9.81791
▁karnataka	-9.81791
▁mutual	-9.81791
▁baguntundi	-9.81792
▁example	-9.81794
▁purijagan	-9.81794
▁lyrics	-9.81797
▁dlm	-9.81798
▁tarwat	-9.81798
▁beaut	-9.81801
▁vintage	-9.81806
▁venkatesh	-9.81811
▁subraman	-9.81816
▁kontamandi	-9.81831
▁ligt	-9.81834
▁suli	-9.81855
▁cheyakandi	-9.81937
▁lekunte	-9.81944
▁chustunte	-9.81951
▁fu	-9.81986
▁puchakaya	-9.82032
ton	-9.82038
▁vesadu	-9.82134
▁daba	-9.82174
▁vestaru	-9.82177
mbfan	-9.82239
▁atidi	-9.82249
▁devuda	-9.8227
▁comp	-9.82319
▁chavu	-9.82335
▁enjoyed	-9.82402
▁ledante	-9.82402
▁nachadu	-9.82422
▁chap	-9.82437
wi	-9.82448
▁vachadu	-9.82458
▁aur	-9.82462
▁chepedi	-9.82524
▁telugulo	-9.82606
▁gues	-9.82639
▁ede	-9.827
▁unapudu	-9.82703
epudo	-9.82741
evaru	-9.83025
kapoina	-9.83115
stan	-9.83247
▁dog	-9.83271
▁chestunara	-9.83291
▁mod	-9.83306
ante	-9.83323
▁sout	-9.83438
▁eripuku	-9.83442
▁mat	-9.83488
▁q	-9.83527
▁sto	-9.83567
▁ravu	-9.83606
90	-9.83712
▁tom	-9.83741
gar	-9.83789
▁nachina	-9.83979
▁amani	-9.84024
pro	-9.84027
▁vini	-9.84164
▁kon	-9.8418
wen	-9.84181
▁ak	-9.84201
▁katna	-9.84203
lante	-9.84231
214	-9.84395
▁arun	-9.84491
leru	-9.8462
▁sugestion	-9.84664
▁vachu	-9.84725
▁istadu	-9.84826
▁devi	-9.84887
time	-9.8492
rk	-9.84932
▁antava	-9.84967
▁nam	-9.85199
▁bagu	-9.85208
▁kale	-9.85225
▁hok	-9.85234
telangana	-9.85286
2021	-9.85315
music	-9.85333
▁tisi	-9.85493
▁anime	-9.85571
ayi	-9.85625
over	-9.85728
ice	-9.85896
▁janala	-9.859
▁vesuko	-9.85952
▁diference	-9.85958
▁download	-9.85958
▁important	-9.85958
▁kaburlu	-9.85958
▁platform	-9.85958
▁reject	-9.85958
▁corupt	-9.85958
▁simply	-9.85958
▁colege	-9.85958
▁anavasaram	-9.85958
▁sankanakandi	-9.85958
▁score	-9.85959
▁women	-9.85961
▁kastapadi	-9.85968
bisa	-9.8597
▁nakoduku	-9.8597
▁hurt	-9.85988
▁step	-9.85995
▁production	-9.85998
▁minimu	-9.86002
▁magic	-9.86004
97	-9.86032
▁chudachu	-9.86062
▁jevitam	-9.86067
▁folowers	-9.86078
▁undochu	-9.86092
▁bagundedi	-9.86126
▁manoj	-9.86177
▁sec	-9.86182
▁asking	-9.86345
▁pure	-9.86352
▁bonda	-9.86353
▁meaning	-9.86363
uturi	-9.86372
▁rule	-9.86427
aniki	-9.86435
▁joker	-9.86512
▁adigina	-9.86561
▁chose	-9.86596
47	-9.86648
back	-9.86686
▁ih	-9.86695
love	-9.86743
▁chupi	-9.86893
▁gel	-9.8693
con	-9.86971
▁okay	-9.87066
▁navi	-9.87069
▁met	-9.87152
▁mised	-9.87195
▁vesa	-9.87223
ntaru	-9.8723
▁hair	-9.8731
▁gur	-9.87447
naru	-9.87468
fc	-9.87818
bala	-9.87823
▁dengite	-9.87852
▁esari	-9.87874
▁yar	-9.87993
▁vele	-9.87994
▁rest	-9.88023
▁anipinch	-9.88105
▁ayo	-9.88117
▁vidi	-9.88416
▁twists	-9.88422
81	-9.88624
▁young	-9.88675
ot	-9.88748
70	-9.88825
▁tine	-9.89028
72	-9.89036
and	-9.89136
gr	-9.89285
▁nacha	-9.89385
▁gid	-9.89444
ravi	-9.89472
▁shar	-9.89671
use	-9.89723
▁actual	-9.89775
▁nidrapo	-9.89818
▁lepi	-9.89863
▁wi	-9.89889
just	-9.89963
chindi	-9.90054
▁listen	-9.90077
kapo	-9.90106
podi	-9.90164
▁chesavu	-9.90207
▁celeb	-9.90248
▁ninja	-9.90251
os	-9.90257
▁wonder	-9.90293
▁babulakebabu	-9.90305
▁comparison	-9.90306
▁confiden	-9.90306
▁jarigina	-9.90306
▁penguin	-9.90306
▁analysis	-9.90306
▁clean	-9.90307
▁blind	-9.90307
▁april	-9.90307
▁early	-9.9031
▁adigite	-9.90311
▁hapen	-9.90313
▁yaswant	-9.90314
▁local	-9.90318
▁anyone	-9.90326
▁anamata	-9.90328
▁andrapradesh	-9.90352
▁teliya	-9.90354
▁lepa	-9.9036
▁nandamuri	-9.90366
▁atadu	-9.904
▁inkem	-9.90411
▁tirupati	-9.90412
▁tears	-9.90417
▁kavalante	-9.90425
▁led	-9.90425
▁ari	-9.90495
▁msg	-9.90518
▁matladite	-9.90545
▁teliyani	-9.90575
▁pacha	-9.90582
▁samanta	-9.90591
▁vikram	-9.90616
▁army	-9.90628
▁chaitu	-9.90646
ukuna	-9.90652
pista	-9.90669
▁movierulz	-9.90696
dara	-9.90712
vaka	-9.9076
▁yepudu	-9.90764
▁veskun	-9.9078
▁gang	-9.90792
▁intiki	-9.9085
▁potundi	-9.90908
▁kotali	-9.91022
paper	-9.91206
▁chestunte	-9.91232
▁ivi	-9.91322
▁sat	-9.91366
anga	-9.91369
▁mor	-9.91423
▁ep	-9.9144
▁child	-9.91528
▁kote	-9.91575
poyindi	-9.91578
▁tesaru	-9.91582
▁cheyala	-9.91702
▁vunta	-9.91717
▁chal	-9.91761
sih	-9.91815
patlo	-9.91944
▁madam	-9.91949
lt	-9.92026
▁este	-9.92138
▁petukuna	-9.92163
sara	-9.92164
▁sid	-9.92219
stey	-9.92306
▁br	-9.92405
dep	-9.9244
▁ochina	-9.92735
▁rale	-9.92843
▁vinay	-9.92923
▁muka	-9.9301
▁cup	-9.93097
▁07	-9.93164
giri	-9.93235
▁chusav	-9.9324
▁tej	-9.93345
▁chil	-9.9335
vani	-9.93382
▁lanj	-9.93575
▁note	-9.93591
▁ladu	-9.93604
utundi	-9.93636
▁pela	-9.93639
▁sui	-9.93703
▁vk	-9.93716
▁mava	-9.93863
self	-9.93904
puram	-9.93973
▁esi	-9.9405
▁poya	-9.94072
▁pink	-9.94143
▁andukey	-9.94558
▁noru	-9.9458
esav	-9.9459
vijay	-9.94608
▁trilers	-9.94665
▁abadal	-9.94724
atam	-9.94778
▁unt	-9.94818
▁perform	-9.94848
▁congratulations	-9.94851
▁telegram	-9.94851
▁guntur	-9.94851
▁involve	-9.94851
▁latkor	-9.94851
▁article	-9.94852
▁arvind	-9.94852
▁blowing	-9.94852
▁netaji	-9.94854
congres	-9.94857
▁hotstar	-9.94858
▁gurinche	-9.94859
▁vishal	-9.94862
wan	-9.94862
▁healt	-9.94864
▁development	-9.94869
▁devudu	-9.94869
▁colour	-9.94872
▁indulo	-9.94876
▁treat	-9.94884
▁payment	-9.94888
▁rishi	-9.94898
▁market	-9.94901
▁gururs	-9.94909
▁huge	-9.94916
▁order	-9.94931
▁maybe	-9.94937
▁bavundi	-9.94944
▁evi	-9.94957
▁itey	-9.94963
▁matladutunaru	-9.94985
ikada	-9.95049
▁150	-9.95098
▁srajamouli	-9.95108
▁basha	-9.95122
▁fine	-9.9514
▁yenti	-9.95204
▁cake	-9.95223
▁superstar	-9.95226
▁moment	-9.95231
▁chudadam	-9.95247
▁bomi	-9.95257
▁body	-9.95292
▁istaru	-9.95314
▁viewer	-9.9545
▁rip	-9.95479
▁dagar	-9.95481
▁poja	-9.95527
▁antunadu	-9.95543
▁eripuka	-9.95646
▁exams	-9.95658
▁vinu	-9.95711
▁chosta	-9.95864
▁asla	-9.95937
▁telsi	-9.96074
▁respons	-9.96121
▁talking	-9.96167
54	-9.96181
▁yedo	-9.96183
key	-9.96184
▁sc	-9.96192
▁kadupu	-9.96444
oter	-9.96647
▁ramesh	-9.96648
min	-9.96683
▁diku	-9.96705
▁nerchuko	-9.96712
oba	-9.96723
yna	-9.96752
▁epati	-9.96812
▁md	-9.96852
▁ms	-9.96964
▁kalam	-9.97053
tilo	-9.97056
▁nik	-9.97111
hal	-9.97151
▁ganta	-9.97167
▁alaga	-9.97182
der	-9.97207
▁yo	-9.9737
vadi	-9.97403
nama	-9.97516
▁aita	-9.97594
▁hor	-9.97747
▁muskon	-9.97833
▁prema	-9.97864
▁yele	-9.97865
▁bg	-9.97871
ding	-9.97872
keli	-9.97888
pal	-9.97912
▁ze	-9.9796
cent	-9.98104
▁vochi	-9.98254
▁lev	-9.98297
▁artist	-9.98316
▁bye	-9.98338
▁isue	-9.98377
yan	-9.98443
▁mingi	-9.98547
tv	-9.98574
aba	-9.98699
kr	-9.98731
▁test	-9.98814
▁nija	-9.98896
▁patinchuko	-9.98951
▁dad	-9.98983
2020	-9.98988
yearsfor	-9.98989
tor	-9.99021
chery	-9.99055
▁sava	-9.99117
▁vd	-9.99265
▁hum	-9.9928
▁amo	-9.99323
▁write	-9.99327
chowdary	-9.99344
▁touch	-9.99383
▁yash	-9.99557
▁atani	-9.9957
▁abntelugutv	-9.99613
▁consider	-9.99613
▁pandemic	-9.99613
▁target	-9.99613
▁unexpected	-9.99613
▁absolute	-9.99613
▁bowling	-9.99613
▁indirect	-9.99614
▁anipistadi	-9.99615
▁dream	-9.99615
▁warning	-9.99616
▁mogudu	-9.9962
▁sidart	-9.9962
▁rangde	-9.99622
▁combo	-9.99641
▁ysj	-9.99697
▁kalipi	-9.99724
▁litle	-9.99736
strict	-9.99758
▁suit	-9.99766
▁ventan	-9.99777
by	-9.99791
pak	-9.99817
twod	-9.99823
▁gautam	-9.99855
▁tax	-9.99906
▁mast	-9.99911
poyaru	-9.99913
▁madavan	-9.99936
suko	-9.99945
▁ivaledu	-9.99945
▁stre	-9.99974
▁ochindi	-9.99976
▁lowda	-10.0004
rage	-10.0005
▁cheptunaru	-10.0015
▁sidu	-10.0016
udah	-10.0019
each	-10.0021
▁padesi	-10.0022
chedi	-10.0029
▁nikil	-10.0032
▁emaind	-10.0036
arak	-10.004
▁chop	-10.0041
▁tadam	-10.0044
▁lost	-10.0045
▁based	-10.0048
▁editing	-10.0054
▁puti	-10.0063
▁bokalo	-10.007
af	-10.0072
▁aypo	-10.0082
▁mera	-10.0098
ties	-10.0105
igest	-10.0106
▁meke	-10.012
▁item	-10.0126
▁adam	-10.0131
tej	-10.0137
405	-10.0138
▁given	-10.0143
varam	-10.0147
▁pen	-10.0152
▁cheskuna	-10.0154
kuntunaru	-10.0154
sham	-10.0162
▁chusaru	-10.0164
indian	-10.0168
▁gua	-10.0176
▁idiot	-10.0176
amba	-10.0179
▁bil	-10.0179
▁kuch	-10.0179
▁means	-10.0188
▁atla	-10.0194
ista	-10.02
▁jr	-10.0203
teja	-10.0207
▁dini	-10.022
das	-10.0221
entra	-10.024
▁yak	-10.0245
▁calm	-10.025
stadi	-10.0253
▁kare	-10.0261
ndam	-10.0262
▁143	-10.0264
▁pedta	-10.0265
madu	-10.0268
odka	-10.0269
ance	-10.0271
nj	-10.0294
▁sonu	-10.0295
mohan	-10.0304
gina	-10.0306
ash	-10.0307
▁opuko	-10.0311
▁anadi	-10.0316
▁ayinda	-10.0318
▁tech	-10.0321
▁tre	-10.0331
▁ego	-10.0341
▁languages	-10.0356
